Repository: mpdifran/bloom
Catalog: Apps/Bloom/Bloom/Localizable.xcstrings
Source language: en
Languages: de, es, fr, fr_ca, nl

source: -12 (younger)
de: -12 (jünger)
es: -12 (menor)
fr: -12 (plus jeune)
fr_ca: -12 (plus jeune)
nl: -12 (jonger)

source: **Benefits of quitting:**
de: **Vorteile des Rauchstopps:**
es: **Beneficios de dejarlo:**
fr: **Les bienfaits de l'arrêt :**
fr_ca: **Les bienfaits de l'arrêt :**
nl: **Voordelen van stoppen:**

source: **Binge drinking** is consuming:
de: **Rauschtrinken** bedeutet:
es: **El consumo intensivo** consiste en:
fr: **La consommation excessive ponctuelle** correspond à :
fr_ca: **La consommation excessive ponctuelle** correspond à :
nl: **Bingedrinken** betekent:

source: **Low-risk drinking** is defined as:
de: **Risikoarmer Konsum** ist definiert als:
es: **El consumo de bajo riesgo** se define como:
fr: **La consommation à faible risque** se définit comme :
fr_ca: **La consommation à faible risque** se définit comme :
nl: **Drinken met laag risico** houdt in:

# %@ - %@ +1 day
source: %1$@ - %2$@ +1 day
de: %1$@ - %2$@ +1 Tag
es: %1$@ - %2$@ +1 día
fr: %1$@ - %2$@ +1 jour
fr_ca: %1$@ - %2$@ +1 jour
nl: %1$@ - %2$@ +1 dag

source: %@ / month
de: %@ / Monat
es: %@ / mes
fr: %@ / mois
fr_ca: %@ / mois
nl: %@ / maand

# %@ • Avg: %@
source: %1$@ • Avg: %2$@
de: %1$@ • Ø: %2$@
es: %1$@ • Media: %2$@
fr: %1$@ • Moy. : %2$@
fr_ca: %1$@ • Moy. : %2$@
nl: %1$@ • Gem.: %2$@

source: %@ above your goal today.
de: %@ über deinem Ziel heute.
es: %@ por encima de tu objetivo hoy.
fr: %@ au-dessus de votre objectif aujourd'hui.
fr_ca: %@ au-dessus de ton objectif aujourd'hui.
nl: %@ boven je doel vandaag.

source: %@ Average
de: Durchschnitt: %@
es: Media: %@
fr: Moyenne : %@
fr_ca: Moyenne : %@
nl: Gemiddelde: %@

source: %@ below your goal today.
de: %@ unter deinem Ziel heute.
es: %@ por debajo de tu objetivo hoy.
fr: %@ en dessous de votre objectif aujourd'hui.
fr_ca: %@ en dessous de ton objectif aujourd'hui.
nl: %@ onder je doel vandaag.

source: %@ cals
de: %@ kcal
es: %@ kcal
fr: %@ cal
fr_ca: %@ cal
nl: %@ kcal

# %@ Cals • %@ g Protein • %@ g Carbs • %@ g Fats
source: %1$@ Cals • %2$@ g Protein • %3$@ g Carbs • %4$@ g Fats
de: %1$@ kcal • %2$@ g Protein • %3$@ g Kohlenhydrate • %4$@ g Fett
es: %1$@ kcal • %2$@ g de proteína • %3$@ g de carbohidratos • %4$@ g de grasa
fr: %1$@ Cal • %2$@ g de protéines • %3$@ g de glucides • %4$@ g de lipides
fr_ca: %1$@ Cal • %2$@ g de protéines • %3$@ g de glucides • %4$@ g de lipides
nl: %1$@ kcal • %2$@ g eiwit • %3$@ g koolhydraten • %4$@ g vet

source: %@ for %@
de: %1$@ für %2$@
es: %1$@ por %2$@
fr: %1$@ pour %2$@
fr_ca: %1$@ pour %2$@
nl: %1$@ voor %2$@

source: %@ Free
de: %@ gratis
es: %@ gratis
fr: %@ offert
fr_ca: %@ offert
nl: %@ gratis

source: %@ Free Trial
de: %@ kostenlos testen
es: %@ de prueba gratis
fr: %@ d’essai gratuit
fr_ca: %@ d’essai gratuit
nl: %@ gratis proberen

source: %@ Goal
de: Ziel: %@
es: Objetivo: %@
fr: Objectif : %@
fr_ca: Objectif : %@
nl: Doel: %@

source: %@ servings
de: %@ Portionen
es: %@ porciones
fr: %@ portions
fr_ca: %@ portions
nl: %@ porties

source: %@ steps
de: %@ Schritte
es: %@ pasos
fr: %@ pas
fr_ca: %@ pas
nl: %@ stappen

source: %@ Tip
de: %@-Tipp
es: Consejo de %@
fr: Conseil %@
fr_ca: Conseil %@

source: %@ vs last week
de: %@ vs. letzte Woche
es: %@ frente a la semana pasada
fr: %@ par rapport à la semaine dernière
fr_ca: %@ par rapport à la semaine dernière
nl: %@ t.o.v. vorige week

source: %@ years
de: %@ Jahre
es: %@ años
fr: %@ ans
fr_ca: %@ ans
nl: %@ jaar

source: %@ zone minutes
de: %@ Zonenminuten
es: %@ minutos en zona
fr: %@ minutes en zone
fr_ca: %@ minutes en zone
nl: %@ zoneminuten

source: %lld breaths/min
de: %lld Atemzüge/Min
es: %lld respiraciones/min
fr: %lld respirations/min
fr_ca: %lld respirations/min
nl: %lld ademhalingen/min

source: %lld days
de: %lld Tage
es: %lld días
fr: %lld jours
fr_ca: %lld jours
nl: %lld dagen

source: %lld Days
de: %lld Tage
es: %lld días
fr: %lld jours
fr_ca: %lld jours
nl: %lld dagen

source: %lld days ago
de: vor %lld Tagen
es: hace %lld días
fr: il y a %lld jours
fr_ca: il y a %lld jours
nl: %lld dagen geleden

source: %lld days remaining
de: Noch %lld Tage
es: Quedan %lld días
fr: %lld jours restants
fr_ca: %lld jours restants
nl: Nog %lld dagen

source: %lld finding(s)
de: %lld Befund(e)
es: %lld hallazgo(s)
fr: %lld observation(s)
fr_ca: %lld observation(s)
nl: %lld bevinding(en)

source: %lld Goals
de: %lld Ziele
es: %lld objetivos
fr: %lld objectifs
fr_ca: %lld objectifs
nl: %lld doelen

source: %lld items
de: %lld Einträge
es: %lld elementos
fr: %lld éléments
fr_ca: %lld éléments

source: %lld min to go
de: Noch %lld Min
es: %lld min restantes
fr: %lld min restantes
fr_ca: %lld min restantes
nl: Nog %lld min

source: %lld months
de: %lld Monate
es: %lld meses
fr: %lld mois
fr_ca: %lld mois
nl: %lld maanden

source: %lld Months
de: %lld Monate
es: %lld meses
fr: %lld mois
fr_ca: %lld mois
nl: %lld maanden

# %lld of %lld metrics considered
source: %1$lld of %2$lld metrics considered
de: %1$lld von %2$lld Werten berücksichtigt
es: %1$lld de %2$lld métricas consideradas
fr: %1$lld mesures prises en compte sur %2$lld
fr_ca: %1$lld mesures prises en compte sur %2$lld
nl: %1$lld van %2$lld waarden meegewogen

source: %lld Personal Data categories
de: %lld Kategorien personenbezogener Daten
es: %lld categorías de datos personales
fr: %lld catégories de données personnelles
fr_ca: %lld catégories de données personnelles
nl: %lld categorieën persoonsgegevens

source: %lld reminders
de: %lld Erinnerungen
es: %lld recordatorios
fr: %lld rappels
fr_ca: %lld rappels
nl: %lld herinneringen

# %lld reminders • %lld completed
source: %1$lld reminders • %2$lld completed
de: %1$lld Erinnerungen • %2$lld erledigt
es: %1$lld recordatorios • %2$lld completados
fr: %1$lld rappels • %2$lld terminés
fr_ca: %1$lld rappels • %2$lld terminés
nl: %1$lld herinneringen • %2$lld voltooid

source: %lld selected
de: %lld ausgewählt
es: %lld seleccionados
fr: %lld sélectionné(s)
fr_ca: %lld sélectionné(s)
nl: %lld geselecteerd

source: %lld Selected
de: %lld ausgewählt
es: %lld seleccionados
fr: %lld sélectionnés
fr_ca: %lld sélectionnés
nl: %lld geselecteerd

source: %lld units
de: %lld Zeiträume
es: %lld periodos
fr: %lld périodes
fr_ca: %lld périodes
nl: %lld periodes

source: %lld Units
de: %lld Einheiten
es: %lld unidades
fr: %lld unités
fr_ca: %lld unités
nl: %lld eenheden

source: %lld weeks
de: %lld Wochen
es: %lld semanas
fr: %lld semaines
fr_ca: %lld semaines
nl: %lld weken

source: %lld Weeks
de: %lld Wochen
es: %lld semanas
fr: %lld semaines
fr_ca: %lld semaines
nl: %lld weken

source: %lld years
de: %lld Jahre
es: %lld años
fr: %lld ans
fr_ca: %lld ans
nl: %lld jaar

source: %lld Years
de: %lld Jahre
es: %lld años
fr: %lld ans
fr_ca: %lld ans
nl: %lld jaar

# %lld-%lld days
source: %1$lld-%2$lld days
de: %1$lld-%2$lld Tage
es: %1$lld-%2$lld días
fr: %1$lld à %2$lld jours
fr_ca: %1$lld à %2$lld jours
nl: %1$lld-%2$lld dagen

# %lld–%lld days
source: %1$lld–%2$lld days
de: %1$lld-%2$lld Tage
es: %1$lld-%2$lld días
fr: %1$lld à %2$lld jours
fr_ca: %1$lld à %2$lld jours
nl: %1$lld-%2$lld dagen

source: %lld%% complete
de: %lld %% erledigt
es: %lld %% completado
fr: %lld %% terminé
fr_ca: %lld %% terminé
nl: %lld %% voltooid

source: %lld%% OFF
de: %lld %% RABATT
es: %lld %% DE DESCUENTO
fr: %lld %% DE RABAIS
fr_ca: %lld %% DE RABAIS
nl: %lld %% KORTING

source: %lldd
de: %lldT
fr: %lldj
fr_ca: %lldj

source: %lldd ago
de: vor %lldT
es: hace %lldd
fr: il y a %lldj
fr_ca: il y a %lldj
nl: %lldd geleden

source: • 4 or more drinks within a few hours
de: • 4 oder mehr Gläser innerhalb weniger Stunden
es: • 4 copas o más en pocas horas
fr: • 4 verres ou plus en quelques heures
fr_ca: • 4 verres ou plus en quelques heures
nl: • 4 of meer glazen binnen enkele uren

source: • 5 or more drinks within a few hours
de: • 5 oder mehr Gläser innerhalb weniger Stunden
es: • 5 copas o más en pocas horas
fr: • 5 verres ou plus en quelques heures
fr_ca: • 5 verres ou plus en quelques heures
nl: • 5 of meer glazen binnen enkele uren

source: • No more than 3 drinks on any single day
de: • Höchstens 3 Gläser an einem Tag
es: • No más de 3 copas en un mismo día
fr: • Pas plus de 3 verres sur une même journée
fr_ca: • Pas plus de 3 verres sur une même journée
nl: • Niet meer dan 3 glazen op één dag

source: • No more than 4 drinks on any single day
de: • Höchstens 4 Gläser an einem Tag
es: • No más de 4 copas en un mismo día
fr: • Pas plus de 4 verres sur une même journée
fr_ca: • Pas plus de 4 verres sur une même journée
nl: • Niet meer dan 4 glazen op één dag

source: • No more than 7 drinks per week
de: • Höchstens 7 Gläser pro Woche
es: • No más de 7 copas por semana
fr: • Pas plus de 7 verres par semaine
fr_ca: • Pas plus de 7 verres par semaine
nl: • Niet meer dan 7 glazen per week

source: • No more than 14 drinks per week
de: • Höchstens 14 Gläser pro Woche
es: • No más de 14 copas por semana
fr: • Pas plus de 14 verres par semaine
fr_ca: • Pas plus de 14 verres par semaine
nl: • Niet meer dan 14 glazen per week

source: • Only visible to you, stored on your device
de: • Nur für dich sichtbar, auf deinem Gerät gespeichert
es: • Solo visibles para ti, guardados en tu dispositivo
fr: • Visibles par vous seul, stockées sur votre appareil
fr_ca: • Visibles par toi seul, stockées sur ton appareil
nl: • Alleen voor jou zichtbaar, opgeslagen op je apparaat

source: • Secured by %@ Apple
de: • Gesichert durch %@ Apple
es: • Protegidos por %@ Apple
fr: • Sécurisées par %@ Apple
fr_ca: • Sécurisées par %@ Apple
nl: • Beveiligd door %@ Apple

source: • Shared with Bud anonymously and never tied to your identity
de: • Anonym mit Bud geteilt und nie mit deiner Identität verknüpft
es: • Se comparten con Bud de forma anónima y nunca se vinculan a tu identidad
fr: • Partagées avec Bud de façon anonyme, jamais associées à votre identité
fr_ca: • Partagées avec Bud de façon anonyme, jamais associées à ton identité
nl: • Anoniem met Bud gedeeld en nooit gekoppeld aan je identiteit

source: • Within 1 year: Heart disease risk halves
de: • Nach 1 Jahr: Das Risiko für Herzerkrankungen halbiert sich
es: • En 1 año: el riesgo de enfermedad cardíaca se reduce a la mitad
fr: • En 1 an : le risque de maladie cardiaque est divisé par deux
fr_ca: • En 1 an : le risque de maladie cardiaque est divisé par deux
nl: • Na 1 jaar: je risico op hartziekten halveert

source: • Within 1-9 months: Coughing decreases
de: • Nach 1-9 Monaten: Der Husten lässt nach
es: • En 1-9 meses: la tos disminuye
fr: • En 1 à 9 mois : la toux diminue
fr_ca: • En 1 à 9 mois : la toux diminue
nl: • Na 1-9 maanden: je hoest minder

source: • Within 2-12 weeks: Circulation improves
de: • Nach 2-12 Wochen: Die Durchblutung verbessert sich
es: • En 2-12 semanas: mejora la circulación
fr: • En 2 à 12 semaines : la circulation s'améliore
fr_ca: • En 2 à 12 semaines : la circulation s'améliore
nl: • Na 2-12 weken: je bloedsomloop verbetert

source: • Within 5-15 years: Stroke risk equals non-smoker
de: • Nach 5-15 Jahren: Das Schlaganfallrisiko entspricht dem von Nichtrauchenden
es: • En 5-15 años: el riesgo de ictus iguala al de alguien que no fuma
fr: • En 5 à 15 ans : le risque d'AVC rejoint celui d'un non-fumeur
fr_ca: • En 5 à 15 ans : le risque d'AVC rejoint celui d'un non-fumeur
nl: • Na 5-15 jaar: je risico op een beroerte is gelijk aan dat van een niet-roker

source: • Within 12 hours: Carbon monoxide levels normalize
de: • Nach 12 Stunden: Der Kohlenmonoxidwert normalisiert sich
es: • En 12 horas: los niveles de monóxido de carbono se normalizan
fr: • En 12 heures : le taux de monoxyde de carbone se normalise
fr_ca: • En 12 heures : le taux de monoxyde de carbone se normalise
nl: • Na 12 uur: je koolmonoxidegehalte normaliseert

source: • Within 20 minutes: Heart rate drops
de: • Nach 20 Minuten: Die Herzfrequenz sinkt
es: • En 20 minutos: baja la frecuencia cardíaca
fr: • En 20 minutes : la fréquence cardiaque baisse
fr_ca: • En 20 minutes : la fréquence cardiaque baisse
nl: • Na 20 minuten: je hartslag daalt

source: • You can change permissions anytime in Settings
de: • Berechtigungen kannst du jederzeit in den Einstellungen ändern
es: • Puedes cambiar los permisos cuando quieras en Ajustes
fr: • Vous pouvez modifier les autorisations à tout moment dans Réglages
fr_ca: • Tu peux modifier les autorisations à tout moment dans Réglages
nl: • Je kunt machtigingen altijd wijzigen in Instellingen

source: © 2025 Lotus Labs Inc. All Rights Reserved.
de: © 2025 Lotus Labs Inc. Alle Rechte vorbehalten.
es: © 2025 Lotus Labs Inc. Todos los derechos reservados.
fr: © 2025 Lotus Labs Inc. Tous droits réservés.
fr_ca: © 2025 Lotus Labs Inc. Tous droits réservés.
nl: © 2025 Lotus Labs Inc. Alle rechten voorbehouden.

source: + %lld mg caffeine
de: + %lld mg Koffein
es: + %lld mg de cafeína
fr: + %lld mg de caféine
fr_ca: + %lld mg de caféine
nl: + %lld mg cafeïne

source: +%@ years
de: +%@ Jahre
es: +%@ años
fr: +%@ ans
fr_ca: +%@ ans
nl: +%@ jaar

source: +12 (older)
de: +12 (älter)
es: +12 (mayor)
fr: +12 (plus âgé)
fr_ca: +12 (plus âgé)
nl: +12 (ouder)

source: ±%lld min variation
de: ±%lld Min. Abweichung
es: variación de ±%lld min
fr: variation de ±%lld min
fr_ca: variation de ±%lld min
nl: ±%lld min variatie

source: < 8 Hours
de: < 8 Stunden
es: < 8 horas
fr: < 8 heures
fr_ca: < 8 heures
nl: < 8 uur

source: < Age %lld
de: < %lld Jahre
es: < %lld años
fr: < %lld ans
fr_ca: < %lld ans
nl: < %lld jaar

source: > 72 Hours
de: > 72 Stunden
es: > 72 horas
fr: > 72 heures
fr_ca: > 72 heures
nl: > 72 uur

source: > 600m Months
de: Monate über 600 m
es: Meses de más de 600 m
fr: Mois de plus de 600 m
fr_ca: Mois de plus de 600 m
nl: Maanden boven 600 m

source: > Age %lld
de: > %lld Jahre
es: > %lld años
fr: > %lld ans
fr_ca: > %lld ans
nl: > %lld jaar

# ≈ %@ %@ hydration
source: ≈ %1$@ %2$@ hydration
de: ≈ %1$@ %2$@ Flüssigkeitszufuhr
es: ≈ %1$@ %2$@ de hidratación
fr: ≈ %1$@ %2$@ d'hydratation
fr_ca: ≈ %1$@ %2$@ d'hydratation
nl: ≈ %1$@ %2$@ vochtinname

source: 0 years
de: 0 Jahre
es: 0 años
fr: 0 an
fr_ca: 0 an
nl: 0 jaar

source: 1 day
de: 1 Tag
es: 1 día
fr: 1 jour
fr_ca: 1 jour
nl: 1 dag

source: 1 Day
de: 1 Tag
es: 1 día
fr: 1 jour
fr_ca: 1 jour
nl: 1 dag

source: 1 Day Before
de: 1 Tag vorher
es: 1 día antes
fr: 1 jour avant
fr_ca: 1 jour avant
nl: 1 dag ervoor

source: 1 day remaining
de: Noch 1 Tag
es: Queda 1 día
fr: 1 jour restant
fr_ca: 1 jour restant
nl: Nog 1 dag

source: 1 month
de: 1 Monat
es: 1 mes
fr: 1 mois
fr_ca: 1 mois
nl: 1 maand

source: 1 Month
de: 1 Monat
es: 1 mes
fr: 1 mois
fr_ca: 1 mois
nl: 1 maand

source: 1 Personal Data category
de: 1 Kategorie personenbezogener Daten
es: 1 categoría de datos personales
fr: 1 catégorie de données personnelles
fr_ca: 1 catégorie de données personnelles
nl: 1 categorie persoonsgegevens

source: 1 unit
de: 1 Zeitraum
es: 1 periodo
fr: 1 période
fr_ca: 1 période
nl: 1 periode

source: 1 week
de: 1 Woche
es: 1 semana
fr: 1 semaine
fr_ca: 1 semaine

source: 1 Week
de: 1 Woche
es: 1 semana
fr: 1 semaine
fr_ca: 1 semaine

source: 1 year
de: 1 Jahr
es: 1 año
fr: 1 an
fr_ca: 1 an
nl: 1 jaar

source: 1 Year Younger!
de: 1 Jahr jünger!
es: ¡1 año menos!
fr: 1 an de moins !
fr_ca: 1 an de moins !
nl: 1 jaar jonger!

source: 2. Packaging
de: 2. Verpackung
es: 2. Envase
fr: 2. Emballage
fr_ca: 2. Emballage
nl: 2. Verpakking

source: 3. Nutrition Label
de: 3. Nährwertangaben
es: 3. Etiqueta nutricional
fr: 3. Étiquette nutritionnelle
fr_ca: 3. Étiquette nutritionnelle
nl: 3. Voedingswaarde-etiket

source: 4 Days After
de: 4 Tage danach
es: 4 días después
fr: 4 jours après
fr_ca: 4 jours après
nl: 4 dagen erna

source: 4 Days Before
de: 4 Tage vorher
es: 4 días antes
fr: 4 jours avant
fr_ca: 4 jours avant
nl: 4 dagen ervoor

source: 5m ago
de: vor 5 Min.
es: hace 5 min
fr: il y a 5 min
fr_ca: il y a 5 min
nl: 5 min geleden

source: 7 day avg
de: 7-Tage-Schnitt
es: media de 7 días
fr: moy. sur 7 jours
fr_ca: moy. sur 7 jours
nl: gem. 7 dagen

source: 7 day avg reserve
de: 7-Tage-Schnitt Reserve
es: reserva media de 7 días
fr: réserve moy. sur 7 jours
fr_ca: réserve moy. sur 7 jours
nl: gem. reserve 7 dagen

source: 7-Day Avg
de: 7-Tage-Schnitt
es: Media de 7 días
fr: Moy. sur 7 jours
fr_ca: Moy. sur 7 jours
nl: Gem. 7 dagen

source: 7-Day Range
de: 7-Tage-Spanne
es: Rango de 7 días
fr: Amplitude sur 7 jours
fr_ca: Amplitude sur 7 jours
nl: Bereik 7 dagen

source: 7-Day Ranges
de: 7-Tage-Spannen
es: Rangos de 7 días
fr: Amplitudes sur 7 jours
fr_ca: Amplitudes sur 7 jours
nl: Bereiken 7 dagen

source: 7D
de: 7 T
fr: 7 j
fr_ca: 7 j

source: 8-24 Hours
de: 8-24 Stunden
es: 8-24 horas
fr: 8 à 24 heures
fr_ca: 8 à 24 heures
nl: 8-24 uur

source: 10,523 steps so far today.
de: 10.523 Schritte bisher heute.
es: 10.523 pasos en lo que va de día.
fr: 10 523 pas depuis ce matin.
fr_ca: 10 523 pas depuis ce matin.
nl: 10.523 stappen tot nu toe vandaag.

source: 15-25% of sleep
de: 15-25 % vom Schlaf
es: Sueño: 15-25 %
fr: Sommeil : 15-25 %
fr_ca: Sommeil : 15-25 %
nl: 15-25% van de slaap

source: 24-48 Hours
de: 24-48 Stunden
es: 24-48 horas
fr: 24 à 48 heures
fr_ca: 24 à 48 heures
nl: 24-48 uur

source: 30-Day Avg
de: 30-Tage-Schnitt
es: Media de 30 días
fr: Moy. sur 30 jours
fr_ca: Moy. sur 30 jours
nl: Gem. 30 dagen

source: 30-Day Ranges
de: 30-Tage-Spannen
es: Rangos de 30 días
fr: Amplitudes sur 30 jours
fr_ca: Amplitudes sur 30 jours
nl: Bereiken 30 dagen

source: 30D
de: 30 T
fr: 30 j
fr_ca: 30 j

source: 45-60% of sleep
de: 45-60 % vom Schlaf
es: Sueño: 45-60 %
fr: Sommeil : 45-60 %
fr_ca: Sommeil : 45-60 %
nl: 45-60% van de slaap

source: 48-72 Hours
de: 48-72 Stunden
es: 48-72 horas
fr: 48 à 72 heures
fr_ca: 48 à 72 heures
nl: 48-72 uur

source: 75% OFF
de: 75 % RABATT
es: 75 % DE DESCUENTO
fr: 75 % DE RABAIS
fr_ca: 75 % DE RABAIS
nl: 75 % KORTING

source: A high resting heart rate can increase your risk of diabetes, stroke, and heart disease. For your age and sex, it is recommended your resting heart rate is below %@ bpm.
de: Ein hoher Ruhepuls kann dein Risiko für Diabetes, Schlaganfall und Herzkrankheiten erhöhen. Für dein Alter und Geschlecht wird ein Ruhepuls unter %@ bpm empfohlen.
es: Una frecuencia cardíaca en reposo alta puede aumentar tu riesgo de diabetes, ictus y enfermedad cardíaca. Para tu edad y sexo se recomienda una frecuencia en reposo por debajo de %@ ppm.
fr: Une fréquence cardiaque au repos élevée peut augmenter votre risque de diabète, d'AVC et de maladie cardiaque. Pour votre âge et votre sexe, il est recommandé qu'elle reste sous %@ bpm.
fr_ca: Une fréquence cardiaque au repos élevée peut augmenter ton risque de diabète, d'AVC et de maladie cardiaque. Pour ton âge et ton sexe, il est recommandé qu'elle reste sous %@ bpm.
nl: Een hoge rusthartslag kan je risico op diabetes, beroerte en hartziekte verhogen. Voor jouw leeftijd en geslacht wordt een rusthartslag onder %@ bpm aanbevolen.

source: A low resting heart rate can be a good indicator of an efficient metabolism, can reduce your risk of heart disease, and help you live longer. For your age and sex, it is recommended your resting heart rate is below %@ bpm.
de: Ein niedriger Ruhepuls kann auf einen effizienten Stoffwechsel hindeuten, dein Risiko für Herzkrankheiten senken und die Lebenserwartung erhöhen. Für dein Alter und Geschlecht wird ein Ruhepuls unter %@ bpm empfohlen.
es: Una frecuencia cardíaca en reposo baja puede indicar un metabolismo eficiente, reducir tu riesgo de enfermedad cardíaca y ayudarte a vivir más. Para tu edad y sexo se recomienda una frecuencia en reposo por debajo de %@ ppm.
fr: Une fréquence cardiaque au repos basse peut témoigner d'un métabolisme efficace, réduire votre risque de maladie cardiaque et favoriser la longévité. Pour votre âge et votre sexe, il est recommandé qu'elle reste sous %@ bpm.
fr_ca: Une fréquence cardiaque au repos basse peut témoigner d'un métabolisme efficace, réduire ton risque de maladie cardiaque et favoriser la longévité. Pour ton âge et ton sexe, il est recommandé qu'elle reste sous %@ bpm.
nl: Een lage rusthartslag kan wijzen op een efficiënte stofwisseling, je risico op hartziekte verlagen en bijdragen aan een langer leven. Voor jouw leeftijd en geslacht wordt een rusthartslag onder %@ bpm aanbevolen.

source: A poor sleep can have a negative effect on your stress level for the following day. Try to get enough sleep each night to help keep your stress levels low.
de: Schlechter Schlaf kann dein Stresslevel am Folgetag erhöhen. Achte auf ausreichend Schlaf, damit dein Stress niedrig bleibt.
es: Dormir mal puede aumentar tu nivel de estrés al día siguiente. Intenta dormir lo suficiente cada noche para mantenerlo bajo.
fr: Une mauvaise nuit peut faire grimper votre niveau de stress le lendemain. Essayez de dormir suffisamment chaque nuit pour garder votre stress au plus bas.
fr_ca: Une mauvaise nuit peut faire grimper ton niveau de stress le lendemain. Essaie de dormir suffisamment chaque nuit pour garder ton stress au plus bas.
nl: Een slechte nacht kan je stressniveau de volgende dag verhogen. Slaap elke nacht voldoende om je stress laag te houden.

source: About Recovery Monitoring
de: Über die Erholungsüberwachung
es: Sobre la monitorización de la recuperación
fr: À propos de la surveillance de la récupération
fr_ca: À propos de la surveillance de la récupération
nl: Over herstelbewaking

source: About Sleep Monitoring
de: Über die Schlafüberwachung
es: Sobre la monitorización del sueño
fr: À propos de la surveillance du sommeil
fr_ca: À propos de la surveillance du sommeil
nl: Over slaapbewaking

source: About Smoking & Health
de: Rauchen und Gesundheit
es: Tabaco y salud
fr: Tabagisme et santé
fr_ca: Tabagisme et santé
nl: Roken en gezondheid

source: About Workout Load Monitoring
de: Über die Überwachung der Trainingsbelastung
es: Sobre la monitorización de la carga de entrenamiento
fr: À propos de la surveillance de la charge d'entraînement
fr_ca: À propos de la surveillance de la charge d'entraînement
nl: Over bewaking van trainingsbelasting

source: Above
de: Darüber
es: Por encima
fr: Au-dessus
fr_ca: Au-dessus
nl: Boven

source: Access Granted
de: Zugriff erteilt
es: Acceso concedido
fr: Accès autorisé
fr_ca: Accès autorisé
nl: Toegang verleend

# According to your data, you're a %lld year old %@. Does that look right?
source: According to your data, you're a %1$lld year old %2$@. Does that look right?
de: Deinen Daten zufolge bist du %2$@ und %1$lld Jahre alt. Stimmt das?
es: Según tus datos, eres %2$@ y tienes %1$lld años. ¿Es correcto?
fr: D'après vos données, vous êtes %2$@ et vous avez %1$lld ans. Est-ce exact ?
fr_ca: D'après tes données, tu es %2$@ et tu as %1$lld ans. Est-ce exact ?
nl: Volgens je gegevens ben je %2$@ en %1$lld jaar oud. Klopt dat?

source: According to your data, you're a %lld year old female. Does that look right?
de: Deinen Daten nach bist du eine Frau, %lld Jahre alt. Stimmt das?
es: Según tus datos, eres una mujer de %lld años. ¿Es correcto?
fr: D’après vos données, vous êtes une femme de %lld ans. Est-ce que c’est bien ça ?
fr_ca: D’après tes données, tu es une femme de %lld ans. C’est bien ça ?
nl: Volgens je gegevens ben je een vrouw van %lld jaar. Klopt dat?

source: According to your data, you're a %lld year old male. Does that look right?
de: Deinen Daten nach bist du ein Mann, %lld Jahre alt. Stimmt das?
es: Según tus datos, eres un hombre de %lld años. ¿Es correcto?
fr: D’après vos données, vous êtes un homme de %lld ans. Est-ce que c’est bien ça ?
fr_ca: D’après tes données, tu es un homme de %lld ans. C’est bien ça ?
nl: Volgens je gegevens ben je een man van %lld jaar. Klopt dat?

source: Account
de: Konto
es: Cuenta
fr: Compte
fr_ca: Compte

source: Achievements
de: Erfolge
es: Logros
fr: Réussites
fr_ca: Réussites
nl: Prestaties
